/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "加入鑰匙圈";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "接受憑證";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "憑證問題";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "繼續";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "切斷連線";

